export const qaData = [
  {
    content: 'カナミックの名前について',
    answer: {
      create: {
        content:
          'カナミックネットワークの社名は、「介護を生き生きと活性化させるネットワークサービスを提供する」という理念から「介護（カイゴ）」と「活性化（ダイナミック）」そして「ICT（ネットワーク）」の３つのキーワードを掛け合わせて誕生しました。',
        isLiked: true,
      },
    },
  },
  {
    content: 'カナミック、メッセージ',
    answer: {
      create: {
        content:
          '	我が国では2025年には団塊の世代が75歳を迎えます。身体機能や認知能力の低下など多くの方々が要介護状態になっていくと推測されています。安全が確保され安心して住み慣れた地域で自分らしく最後まで生きる”という地域包括ケアシステムの構築が全国的に必要となります。まず地域の中で多くのケア専門職と家族・自治体などの連携が具現化されなければなりません。当社は「超高齢社会における地域包括ケアをクラウドで支える」という経営理念の基、医療・介護・健康情報等を法人・職種の枠を超えてリアルタイムに「情報共有」＋「コミュニケーション」＋「利活用」ができるICTプラットフォームを提供することで、患者・家族がより質の高い医療・介護サービスを受けられることを目指して事業を展開しております。私共はこれからもICT技術を駆使して医療・介護・子育ての連携や介護事業経営を最適化できる情報共有プラットフォームを提供し、安心で豊かな地域社会の構築に貢献して参ります。',
        isLiked: true,
      },
    },
  },
  {
    content: '企業コンセプト',
    answer: {
      create: {
        content:
          '大地に根を張り、常に大きく成長し続ける樹。私たちはこの樹のように、常にお客様のネットワークの中に根付き、お客様と共に発展し続けます。時代の開拓者であり、時代の証人であるために、医療・介護ネットワーク業界の先駆者として常に最善を尽くします。',
        isLiked: true,
      },
    },
  },
  {
    content: '所在地、住所',
    answer: {
      create: {
        content:
          '[東京本社・東日本営業所] 東京都渋谷区恵比寿4-20-3 恵比寿ガーデンプレイスタワー31階',
        isLiked: true,
      },
    },
  },
  {
    content: '主な事業内容',
    answer: {
      create: {
        content:
          '介護・医療分野におけるASPサービス提供業務、介護・医療分野における情報提供サービス業務、システムインテグレーション業務、システムソリューション業務、ホームページ制作・運営業務、Webコンテンツ、ビデオ、各種販売促進ツールの企画・制作・販売、経営コンサルティング業務、システムコンサルティング業務',
        isLiked: true,
      },
    },
  },
];
